import { Typography } from "@mui/material";

export default [
  {
    id: "0001",
    image:
      "https://images.pexels.com/photos/8271921/pexels-photo-8271921.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
    title: "گزینه‌گویه‌هایی در راه",
    text: (
      <p>
        <b>۱.</b>
        <br />
        گادامر کوشید تا با فهمیدنِ اثر هنری، به فهمشی دست‌یابد که در فهمشِ علمی
        Wissenschaftliches Verstehen امکان‌پذیر نیست. بسط دهنده‌ی هوشمندِ
        هایدگر.
        <p>
          <b>۲.</b>
          <br />
          فرار از سوژه‌باوریِ مدرن به سمتِ در-جهان-هستنِ دازاین. یکی شدنِ دازاین
          با جهان، در جهان. دوری از شناخت‌شناسی. دوری از فروکاهشِ دازاین به منِ
          اندیشنده، به منِ استعلایی، به سوژه‌ی شناسایی که کاری جز «شناخت» ندارد.
        </p>
        <b>۳.</b>
        <br />
        پدیدارشناسی هوسرلی نقطه‌ی مقابلِ پوزیتیویسم.
        <p>
          <b>۴.</b>
          <br />
          هایدگر از افلاطون و ارسطو آغاز می‌شود. اولین قدم در فاصله‌گذاری میانِ
          هستی Sein و هستنده Seiende.
        </p>
        {/* <b></b> */}
        <p>
          <b>۵.</b>
          <br />
          کانت: تفاوت شهود Anschauung و مفهوم Begriff در آن است که در شهود،
          هستنده تنها «دیده» می‌شود. درحالی‌که در مفهوم، هستنده دیده و فهمیده
          می‌شود.
        </p>
        {/* <b></b> */}
        <p>
          <b>*</b>
          <br />
          جنگل، دریایِ چیزهای پنهان است. چیزهایی که در انتظارند تا امکانِ
          آشکارشدگیِ خود را در ما تحقق بخشند. امکانِ آشکارشدگی‌ای که در ما به
          آشکارگی بدل می‌شود.
        </p>
        {/* <b></b> */}
        <p>
          <b></b>
          <br />
        </p>
        {/* <b></b> */}
        <p>
          <b></b>
          <br />
        </p>
        {/* <b></b> */}
      </p>
    ),
  },
];
