import { Typography } from "@mui/material";

export const data = [
  {
    text: (
      <p>
        و دست‌ها که به اندازه‌ی تو باز شدن
        <br />
        و سایه‌های هوس لحظه‌ای دراز شدن
        <br />
        <br />
        نه روزهای مداوم نه سال‌های مَدید
        <br />
        فقط کمی دو سه ساعت شبی مُجاز شدن
      </p>
    ),
  },

  {
    text: `  
    این بودن این درونِ لحظه تا ابد شدن
    از لحظه‌ها، مداوم و همواره رد شدن

    بودن، همان شدن. شدن‌های مستمر
    اندیشناک، مرزِ میانِ دو حَد شدن
    `,
  },
  // {
  //   text: `
  //   تمامِ واژه‌گان ِ تو در اشتباه کباب شدند
  //   به حکمِ تیر، برفِ غزل‌های تو آب شدند

  //   توهّماتِ تو را شاعران به سینه زدند
  //   و سینه‌ها همه پهلو، خِس و خراب شدند
  //   `,
  // },
  {
    text: `
    نگاهِ تیزِ تو، بندها پاره می‌کند
    پیرانِ شهر را، همه آواره می‌کند

    پاهای تو، بلندِ عروجِ فرشته‌گان
    جِن‌های عشق را، خَم و بیچاره می‌کند
    `,
  },
  {
    text: `
    می‌رفت تا که از آن سرزمین عروج کند
    از مرزهای درونش تا ابد خروج کند

    می‌رفت دخترِ شب‌های فهم را
    هم‌بسترِ درختان‌ ِ باغِ روج* کند


    *. روج بر وزن و به معنای روز است
    `,
  },
  {
    text: `
    همین که چشمِ تو از خواب باز شد
    زمان شکفت و جهان آآآغاز شد

    چکاوکان همه ارکانِ شاعرانه شدند
    فسونِ سوته‌دلان کارساز شد
    `,
  },
  {
    text: `
    نگاه کن که جهان‌ات چاک چاک شده
    جنازه‌های لبان‌ات پاک خاک شده

    نگاه کن که فقط در هُبوطِ حادثه‌ها
    ستاره‌ی سرطان‌ات تابناک شده
    `,
  },
  {
    text: `
    این حجمِ شعر در دهان ِ تو جا نمی‌شود
    بود* از حضورِ خویش جدا دا نمی‌شود

    اِ.سین! جهان‌های موازی به هم رسید
    فردیّتِ تو ولی نه، ما نمی‌شود


    *. هستی Sein
    `,
  },
  {
    text: `
    پیوسته از تمامِ حادثه‌ها عبور کنی
    جِن‌های شهر از تنِ ۱۰۰ پاره دور کنی

    تازیدنِ شغال و ستم‌های کرکسان
    پروانه‌ای جوان و غزالی صبور کنی
    `,
  },
  {
    text: `
    بیچاره چهره‌ی خون‌آلوده‌ی غرور
    در هم شکست هیبت و شالوده‌ی غرور

    در اوجِ هجمه‌ی غزل‌هایِ سینه‌ات
    پُر لکه شد دامنِ پالوده‌ی غرور
    `,
  },
  {
    text: `
    «دستم بگرفت و پا به پا برد» مرا
    با «خالِ لب»اش فسرد و آزرد مرا

    از سینه «همان برون تراود که در اوست»
    خونابه‌ی سینه‌اش که پژمرد مرا
    `,
  },
  {
    text: `
    مسبب ِ تمامِ شعرهای جاودانه تویی
    شَمیم و بوی خوشِ‌ جای‌جایِ خانه تویی

    تو ذوق قافیه‌ها را چه فلسفی کردی
    به شاخسارِ نوشتن، به حق جوانه تویی
    `,
  },
  {
    text: `
    هر شب که سینه‌های تو انکار می‌شود
    دامانِ گُل، یکسره بیمار می‌شود

    از چشمِ واژه می‌افتد جهانِ شعر
    اوجِ غزل، سینه‌ی دیوار می‌شود
    `,
  },
  {
    text: `
    آتش گرفت واژه و شعر از قفس پرید
    امکان ِ ناشدن*، سرِ لولی‌وشان بُرید

    دازاین، هستیِ خود را شعور کرد**
    پایانِ شعر در افقِ لحظه‌ها کشید***


    *. Der Tod ist die “Möglichkeit der Unmöglichkeit der eingenen Existenz”.
    Sein und Zeit, Martin Heidegger.

    **. “Das Dasein ist Seiendes, des es in seinem Sein um dieses selbst geht”.
    Sein und Zeit, Martin Heidegger.

    ***. “Das Sein des Daseines bestimmten wir als Sorge,
    deren ontologischer Sinn ist die Zeitlichkeit”.
    Sein und Zeit, Martin Heidegger.
    `,
  },
  {
    text: `
    درونِ شعر تو من سال‌هاست تباه شده‌ام
    بدل به واژه‌ی غمناکِ «اشتباه» شده‌ام

    تو محتوای جهانی پُر آسمانی و من
    در آسمانِ‌ جهان‌ات شبی سیاه شده‌ام
    `,
  },
  {
    text: `
    تو اتفاقِ شاعرانه‌ی کاج‌های خَمی
    هزاربار که بیایی، هزاربار کمی

    بهار می‌شود اما بهار بی تو دی است
    طلوع کن که فروغی، تو قتل‌گاهِ غمی
    `,
  },
  {
    text: `
    بدونِ مهرِ تو بیمار می‌شود دوباره غزل
    اضافه، حاشیه، بیکار می‌شود دوباره غزل

    اگر به قتلِ غزل، خاطرت کمی آسود…
    بخوان! که بر سرِ هر دار می‌شود دوباره غزل
    `,
  },
  {
    text: `
    در مرزهای تو اغوا نبود جراحت نبود، شعر بود
    آغوش‌ها، آغوش‌های ناراحت نبود، شعر بود

    پایان نداشت پنجه‌یِ گیسویِ ماه‌ وش
    از صورت‌ات، مجال و راحت نبود، شعر بود
    `,
  },
  {
    text: `
    در دوردست‌ترین‌های تن‌ات آشیانه‌ام
    در وصفِ زاویه‌هایت غزلی ناشیانه‌ام

    از شش جهت، تو«فراسوی نیک و بد»ی
    من «خاور»ی، بی‌هیجان و «میانه‌»ام
    `,
  },
  {
    text: `
    ترویج خاطراتِ تو در ذهن‌های ماهی‌ها
    نوعی تلاقیِ تو، با تمامِ سکه شاهی‌ها

    آری تمام می‌شود اجبارِ خون درونِ آئورت
    آماجِ هرزگی و، کاندومِ تباهی‌ها
    `,
  },
  {
    text: `
    آتشفشانِ شعرِ تو خاموش می‌شد و
    ققنوس در سینه فراموش می‌شد و

    می‌رفت فرهادِ فروغ‌ات به فاک‌ها
    شیرین، برای وسوسه آغوش می‌شد و
    `,
  },
  {
    text: `
    ای در تنِ تو رفته آنزیمِ فراموشی
    چون وضعیتِ لپ‌ تاپ در حالتِ خاموشی

    این قصّه‌ی هورمونی پایانِ بدی دارد
    افتادن ِ پی در پی در درسِ‌ هم‌آغوشی
    `,
  },
  {
    text: `
    تو از تمامیِ بادهای جهان دل‌پذیرتری
    میانِ بذرِ خاطره‌ها، تازه‌ای، اخیرتری

    نمی‌شود به اُلمپ ِ دو چشم‌هات صعود
    زئوس‌واره‌ای، مرکزی، اساطیرتری
    `,
  },
  {
    text: `
    از سگ‌کُشی چهره‌ی شهر آش‌ولاش شد
    بلبل بُرید! قتلِ سراسیمه فاش شد

    در حالتی ضجه‌کشان و مغاک‌‌ناک…
    جانش تمام. جانِ جهانی خراش شد
    `,
  },
  {
    text: `
    می‌آمدیم و به اندازه می‌شدیم ما
    آغوش می‌شدیم، تازه می‌شدیم ما

    تشکیک‌ها، رایَتِ اُلفت نشانه رفت!
    با بغض‌ و حزن، آمیزه می‌شدیم ما
    `,
  },
  {
    text: `
    حضورِ تو ممکن نبود تب‌آلود شود
    مصادره گردد، بسوزد و نابود شود

    درودهای تو بر تار‌ و پودِ خاطره‌ها…
    امکان نداشت نباشی و، بدرود شود

    باران نبار بر سرِ این شعله‌های خشم…
    بگذار تباه شود آری و،
    در دود…
    شود
    `,
  },
  {
    text: `
    هجومِ ثانیه‌ها، دیر می‌کرد همیشه تو را
    و یوغِ آتیه‌ها، پیر می‌کرد همیشه تو را

    زمام‌دارِ شعرهای مَرغزار بودی
مُمیزیِ زمستان، (...) می‌کرد همیشه تو را  
    `,
  },
  {
    text: `
    تنظیم‌های جهان‌های ما غلط بودند
    دژخیم‌ها، بَر سرِ دروازه‌ها به خط بودند

    آبی نبود رنگِ سلحشورِ بامداد
    تاریک بود، برق پروانه‌هاش قَط.. بودند
    `,
  },
  {
    text: `
    دیگر بگیر ردِ غزل در فِراق‌ها
    در بادها، خم شدنِ اشتیاق‌ها

    پاییز را باغِ بهار، اجتناب نیست
    محکوم بود پنجره‌ها براتاق‌ها

    تکفیر را می‌شنوی از درخت و برگ؟
    چون سوز زد، محتمل است این طلاق‌ها

    کامِ جهان، بی تو به کام است کام گیر!
    ای شاعرِ بی‌شرفِ اتفاق‌ها...
    `,
  },
  {
    text: `
    روزی که دست‌های تو در شعر خاک شد
    خندید باغ، روحِ جهان، تابناك شد

    تا ماه رفت شاخکِ بی‌مُدعای شوق
    اعماقِ شعر، شعله زد و چاک‌چاک شد

    روزی که دست‌های تو در…
    شعر خاک شد
    `,
  },
  {
    text: `
    ما هم آخر در غمت خاکی به سر خواهیم کرد*
    با هزاران حُزن شب‌ها را سحر خواهیم کرد

    متحد چون می‌شود دژخیم‌ها با خویش‌ها
    از مغاک ِ خویش‌ها حتی حذر خواهیم کرد

    قِصه‌های تلخ می‌گوید غزل با بوستان
    ای گلستان، غصّه‌ات، قند و شکر خواهیم کرد

    گفت آتش می‌زنم. حرفی نزن چیزی نگو!
    آتش‌ات را محتسب! پالانِ خر خواهیم کرد


    *. مصراع اول از ملک‌الشعرای بهار
    `,
  },
  {
    text: `
    از باغ بیرون می‌نهم صوفی‌یِ بی‌افکار را
    امّید، بلبل سر نَهد این انقلابین کار را

    بر خویشتن ترغیب شد سیمرغ، در سرخِ شفق
    خندان زمین زد باده‌ی آلوده‌ی کفتار را

    سیمین غزالِ شوخ سر، سرمی‌کشد در بوستان
    دارد به سر، تا بشکند، گنجینه‌ی اسرار را

    بی حاصلی و کاهلی در منزلِ رندانه شد
    ای مرغِ این‌جایی بیا، آتش بزن انبار را
    `,
  },
  {
    text: `
    ریش ریش ِ مادری در در دربه‌دری.
    مادری دلی دری، در در دربه‌دری.

    و باغ‌ ِ فرزندی.

    داغِ فرزندی.

    در / دارِ / داغِ / باغ ِ / فرزندی.

    دارِ فرزندی.

    بی‌ / بی / بی‌بدنی،
    می / می / می‌‌زدنی.
    `,
  },
  {
    text: `
    بر دوست می‌کنم من، هر روز صد اشاره
    یک روز بی‌معمّا، یک روز استعاره

    با پای می‌کشد پیش با دست می‌زند پس
    با دست چون معمّا، با پای آشکاره

    می‌بندد آستان‌ها، گویی که وارداتم
    در مرزهای عشق‌اش، چون مالیات اداره

    خوابش به خواب دیدم خوابیده بود در خواب
    این خواب‌های شیرین، فرهادهای پاره

    ایسان نگو به حِکمت، از دوست بر حذر شو!
    من کافرم ولیکن، نیک آمد استخاره
    `,
  },
  {
    text: `
    امروز تیغِ فرهاد بر کوه می‌کند شَک
    آغوش‌های شیرین، این‌بار می‌شود هَک

    در کوچه‌های تردید هر روز می‌وزد باد
    لیلی بدونِ پروا با مرگ می‌زند فَک

    در شعله می‌خرامد رویایِ تُردِ سایه
    شاهنشهان ِ افلاک، از خاک می‌خورد چَک

    ایسان! فسانه‌گویان تکفیر کن اگرچه…
    دامانِ غربی ِ تو، هرگز نمی‌شود لَک
    `,
  },
  {
    text: `
    آن آهوی سیه‌چشم از دامِ ما برون شد*
    جان بر مَغاک رفت و هم‌پایِ ژاله خون شد

    انگورهای آواز بر شاخ‌ها پَلاسید
    غوغای غَم‌فروشان بر قبرها فُزون شد

    سیمین‌تنانِ رعنا، در شور و پای‌کوبی
    بلبل به ناز و غمزه، در باغ ِ اندرون شد

    ای شاعرانِ شیوا شعر و شکِر نَشاید
    «خسرو» به خوابِ شیرین، «آواز» دَر جنون شد


    *. مصراعِ اوّل از حافظ
    `,
  },
  {
    text: `
    حتّا اگر این سایه‌ها از ابرها راضی نشد
    حتّا اگر صد سال شد، این فعل‌ها ماضی نشد

    حتّا اگر در نیمه شب، لب‌های نوپایِ غزل...
    با پیرِ بی‌خواب ِ ازل، هم‌خواب و هم‌بازی نشد

    حتّا اگر چنگالِ غم، بر چنگ‌ها چنگی نزد
    آشوب‌های شعله‌ور، آن شورِ شهنازی نشد

    برمی‌کشانم شعر را حتّا به کوخِ دوستی
    حتّا اگر ویرانه شد و این کاخ، نوسازی نشد
    `,
  },
  {
    text: `
    در سحر دلهره از طالعِ بد می‌بینم
    ظلمتِ حادثه تا مرزِ ابد می‌بینم

    جامه‌دارانِ سخن، نامه به امّید زدند
    نامه‌ را، مانده در املای «مدد» می‌بینم

    شوکتِ شاعری و دعویِ شیرین دهنان…
    بی‌جهت مساله و، خُرده عدد می‌بینم

    باغِ فرزانگی از روز ازل بر دار است
    مرگ در موسمِ گُل، باغِ جسد می‌بینم

    ماهرو! وقتِ جلوداری و مستوری نیست
    مَکر در دیو و پری، آدم و دَد می‌بینم
    `,
  },
  {
    text: `
    یادت به رندی مستتر در امتدادِ شعرها
    پوشیده باید کرد اسرارِ نهان و سِحرها

    از مِهرِ تو قرقاولی آواز می‌سازد ولی…
    جلّادِ آبان در کمین، سر می‌بُراند مِهر ها

    رخسارِ مطبوع‌ات اگر، روزی شود در انجمن...
    بی‌شک فرو ریزد ادب، از انضباط ِ چهرها

    همچون بهار از بوستان، رفتی به سردی ناگهان
    شیرین شمیمِ گلشن‌ات، هرگز نشد از فکرها
    `,
  },
  {
    text: `
    آرام می‌خوانی غزل، ای آشیان‌ات عرش‌ها
    صد کهکشان آری شود بر پیش ِ پای‌ات فرش‌ها

    تا یک نظر چشمی کنی بر شاعرِ آویخته…
    هر شب ستانی در عوض، اشعارِ نَغز و ارش‌ها
    `,
  },
  {
    text: `
    از بودِ* خود وارسته کن زنجیرِ باور، سین-الف!
    بَرکن، بِسوزان، خاک کن، تزویرِ داور، سین-الف!

    چشمانِ دل می‌گسترد تمثال‌ها در بوستان...
    تار است چشمان‌اش ولی! ای مرغِ کافر سین-الف!


    *. Dasein. In-der-Welt-sein.
    `,
  },
  {
    text: `
    چیزی که می‌فشانی، دُر است یا چَکامه؟
    مرجانِ فلسفیدن! مرغِ سیاه‌نامه!

    سلول‌هایِ باور، بِشکاف روده‌ روده
    عالیجناب ِ تردید، بَرساز خامه‌ خامه
    `,
  },
  {
    text: `
    دل از دل می‌شود بی‌خود به چشمانِ دل‌انگیز-ات
    تو شیرین‌شاهِ خوبانی و خوبان جمله پرویز-ات

    به نازک چشمِ رنگین‌ات زمین‌گیرند جبّاران
    ندارد جانِ مظلومان امان از چشمِ خون‌ریز-ات

    تو ایسان سینه بِشکاف و به دستانِ صبا افکن
    که شیرین دل نمی‌بازد به شعرِ حیرت‌انگیز-ات
    `,
  },
  {
    text: `
    برگی به گُل پیراسته، در سینه پویَد سال‌ها
    هرگز نباشد بستری، هم‌سنگِ این آمال‌ها

    عمری پریشان جُسته‌ای جاپایِ قدّیس‌ ِ ازل
    امروز قدّیسی زهی! حُرمت شمار احوال‌ها

    صوفیِ بی‌اخلاق چون تکفیرِ بلبل می‌کند…
    سیمرغِ اینجایی بخوان تا بشکند ابطال‌ها

    ایسان به لطفِ بوستان طرحی نشان بر واژگان
    اشعارِ شیرین‌ات بِدان، طوطی کند این لال‌ها
    `,
  },
  {
    text: `
    سویی نشو تا سینه‌ات چون اژدها سنگین شود
    یعنی غزل‌های خوش‌ات، غم‌های آهنگین شود

    چون آسمانِ شعرها تاریک و نا آرام شد…
    بِشکن قلم تا وانگهی صد آسمان، رنگین شود

    دوری گزین از مسلخِ خونین‌ لقایِ بُغض و کین
    بلبل که شد درگیرِ این، افعیِ زهرآگین شود

    ایسان سخن بسیار کن تنها به شوق و سَروَری
    باشد به لطفِ شعرِ تو، گل‌زار در آذین شود
    `,
  },
  {
    text: `
    یک بوسه در دهان-ات جا می‌شود به سختی
    نازک گلی به این حد، نَشکفت بر درختی!

    چندان ظریف و رامی در قلّه‌هایِ خواهش
    چون حلقه‌های نرگس بر شانه‌هایِ تختی*

    هرگز مباد شعری جز شعرِ اتّصال-ات
    هرگز مباد وضعی جز ناز و نیک‌بختی

    باغِ غزل بسوزان ایسان و در قدم شو
    سمتِ کژالِ شیرین، معشوقِ پایتختی
    `,
  },
  {
    text: `
    این جامِ بی-اندیشه را یا بِشکن‌اش یا خاک کن
    یا لااقل لطفی کن و گرد و غبار-اش پاک کن!

    جهل است در‌ جام و دُژم در باغ و باور در کمین
    زنجیرِ باور پاره و اندیشه بر افلاک کن!

    ای مهربان پروانه‌ی شاهانه‌ی فرزانه‌گی
    فکری به حالِ اژدرِ خوش‌باورِ سَفّاک کن

    گل‌زار را ساقی بِده دارویِ اینجایی فقط
    مرغانِ کوته بال را شاهین‌وَشی چالاک کن
    `,
  },
  {
    text: `
    به رویِ چشمِ مِشکین‌ات هلالی تاج‌گون داری
    ندانستم که با تاج-ات جهان را قصدِ خون داری

    از عاشق می‌بُری سَرها و سَرها در بغل گیری
    گمان‌ام نازنین ری‌را! تو حالاتِ جنون داری

    زمانی شیرِ غرّانی زمانی طُرّه بُگشایی
    بگو با ما چه تدبیری کمان ابرو کنون داری؟

    نزولی چون کند شاهین بخندد مرغِ کوته‌پَر
    نداند قصدِ او کردی که صید-ات را فزون داری!

    نثارِ گیسوان-اش کن شبی مست و اساطیری…
    سپاهی از غزل‌ها را که ایسان در درون داری
    `,
  },
  {
    text: `
    آسمانِ نیک و بَد، با غمزه‌اش ابری شده
    بوستان آلوده‌یِ شب‌هایِ بی‌صبری شده

    اختیاری می‌کند جز روز و شب سَرکوفتن؟
    دارکوبی کو به افسون‌های گُل، جَبری شده

    نازِ چشمان‌اش جهانی را به استیصال زد
    زاهدِ ترسان به چشمی، عالِمِ گبری شده!

    قافیه چندان به تنگ آمد برایِ وصفِ گُل
    خواست گوید "او پَری..."، گفتش که او، پَرّی شده
    `,
  },
  {
    text: `
    شرمگین بیراهه‌-ایی در باغِ حکمتْ داشتیم!
    اژدهایِ شرزه را اربابِ حق پنداشتیم

    مدّعی، بیهوده‌گو از بَلخ تا زابلْ‌سِتان
    تخمِ پوکِ عافیت، در خاکِ بُستان کاشتیم!
    `,
  },
];
