import { Typography } from "@mui/material";

export default [
  {
    id: "0001",
    image:
      "https://images.pexels.com/photos/2307638/pexels-photo-2307638.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    text: (
      <Typography>
        کوششِ کانت، در کتابِ «نقد عقل محض» یا همان «سنجش خرد ناب» Kritik der
        reinen Vernunft، پاسخ به این پرسشِ متافیزیکی است که: من چه چیزی را
        می‌توانم بدانم؟ اما پیش از پرداختن به آن، باید درباره‌ی معنای دو واژه‌ی
        آلمانیِ Kritik و Rein که در نام کتاب آمده است اندیشید.
        <br />
        <br />
        Kritik: این واژه در چهار معنای مختلف مورد استفاده قرار می‌گیرد: آزمایش،
        سنجش و قضاوت، مطابق با استانداردهای دقیقِ علمی، هنری و… (نقد، نقادی،
        سنجش، آزمودن، ارزیابی)، قضاوتِ منفی (انتقاد، خرده‌گیری)، اعلام یک نقطه‌ی
        عطفِ تعیین کننده درباره‌ی یک رویدادِ [خطرناک] (بحرانی، متشنج)، خطر یا
        موقعیتِ خطرناکِ قابل توجه.
        <br />
        <br />
        در اینجا منظور از Kritik، نقد، نقادی، سنجش، آزمودن و ارزشیابیِ علمی است
        و نه خرده‌گیری و انتقاد و قضاوتِ منفیِ غیرعلمی. Rein: این واژه به معنایِ
        خالص، بی‌غش، سره، زدوده، ناب، پاک، تمیز و محض به‌کار می‌رود. در خالص
        بودن، نوعی ویژگیِ تک‌عنصری پنهان است. آن‌چه خالص است و با چیزی دیگر در
        نیامیخته است، به موجبِ درنیامیخته‌گی و بی‌غش بودن، نوعی امکانِ پژوهشِ
        باریک‌بینانه و دقیق‌تر را فراهم می‌آورد. حال پرسش اینجاست که چه چیزی
        می‌تواند عقل را ناخالص و ناپالوده نماید، که ما به دنبالِ نقد گونه‌ی ناب
        آن هستیم؟ تفاوت و ناهمسانیِ میانِ عقلِ ناب و عقلِ غیرناب در چیست؟ برای
        پاسخ به این پرسش، از مفهومی دیگر که برای ذهنِ معاصر، آشناتر و ملموس‌تر
        است، بهره می‌جوییم: ریاضیات. ریاضیات از یک سو در بسیاری از علومِ تجربی
        از جمله فیزیک، شیمی و… بکار گرفته شده و پایه‌ی دستیابی به نتایجِ دقیقِ
        علمی به منظور کشف و فهمِ طبیعت است. به طور مثال می‌توان به کمکِ آن،
        سرعتِ یک جسمِ در حالِ حرکت و یا فاصله‌ی میانِ دو سیاره‌ی مشخص را به دقت
        محاسبه نمود. عددی که در اینجا به عنوانِ فاصله محاسبه می‌شود، با دو
        سیاره‌ی مورد نظر، ارتباطِ مستقیم دارد و اگر سیاره دوم را با سیاره یا
        جسمِ آسمانیِ دیگری جایگزین نماییم، به احتمال زیاد، در محاسبه‌ی جدیدِ
        خود، به عدد دیگری دست می‌یابیم. اما ریاضیات سویه‌ی دیگری نیز دارد که
        می‌توان آن را به طورِ نمونه با گزاره‌ی: a=a روشن نمود. آن‌چه این گزاره
        را از مثال‌های پیشین متمایز می‌کند، عدم نیاز، عدم وابسته‌گی و عدم
        ارتباطِ آن با جهانِ خارج از ریاضیات است. این گزاره نه ارجاعی به طبیعت و
        جهانِ مادی دارد و نه برای فهمِ آن نیازی به جهانِ مادی است. از سویِ دیگر
        می‌توان دو طرفِ معادله را با هر علامتِ دیگری جایگزین کرد و گزاره هم‌چنان
        پذیرفتنی خواهد بود. این نوع از ریاضیات را ریاضیاتِ محض می‌نامیم.
        ریاضیاتی که مستقل، زدوده و خالص از جهانِ ماده است. ریاضیاتِ ناوابسته.
        ریاضیاتِ آزاد از جهانِ خارج از خود. درباره‌ی واژه‌ی «عقلِ محض» که در
        عنوان کتاب آمده است نیز، معنایِ «محض»، دقیقا به همین معناست. عقلِ محض
        یعنی عقلِ مستقل از تجربه.
      </Typography>
    ),
  },
];
