export default [
  {
    id: "0001",
    image:
      "https://images.pexels.com/photos/9979101/pexels-photo-9979101.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    title: "درآمد",
    text: (
      <p>
        مساله‌ی اصلیِ هایدگر هستی است. پرسش از هستی. پرسش از معنای هستی. پرسشی
        که به فراموشی سپرده شده است. پرسشی پیشا سقراطی، پیشا افلاطونی، پیشا
        ارسطویی. پرسشی پارمیدسی. اما این فراموشی، نه از جنسِ فراموشی‌هایِ آنی،
        که فراموشی‌ای به درازنایِ تاریخِ اندیشیدن است. به فراخنای سقراط تا هگل.
        پرسشی که زمانی نگینِ انگشتریِ اندیشیدن بود و در دورانِ پیش از سقراط، قدر
        می‌دید و بر صدر می نشست، دیربازی‌ست که به فراموشی سپرده شده است.
        متافیزیکِ پساسقراطی، فرمان به فراموشی آن داده است. ما نه‌تنها پرسش از
        معنای هستی را فراموش کرده‌ایم، که این فراموشی را نیز به دست فراموشی
        سپرده‌ایم. وضعیتِ فراموشیِ فراموشی.
        <p></p>
        طغیان در برابر این فراموشی، شورش در برابر سوژه‌ی شناسای دکارتی و منِ
        استعلاییِ کانتی، عصیانِ اونتولوژیک در برابرِ اپیستمولوژیست‌های دوران
        مدرن... آری! این‌ است پروژه‌ی مارتین هایدگر، فرزند شهر کوچک مِسکیرش در
        جنوب آلمان. کسی که با سلاحِ «هستی» تمامیِ «شناخت‌شناسانِ» تاریخِ فلسفه
        را به مبارزه می‌طلبد: هستی در برابر شناخت. هستی‌شناسیِ بنیادی در برابر
        شناخت‌شناسیِ مَدرَسی و مدرن. تمرکز بر رویِ «خودِ» هستنده‌ها در برابر
        تمرکز بر دانش‌های دانشگاهی ما «درباره‌ی» هستنده‌ها.
      </p>
    ),
  },
  {
    id: "00011",
    image:
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Sein-und-Zeit-Hauptbegriffe.svg/1280px-Sein-und-Zeit-Hauptbegriffe.svg.png",
    title: "هستی و زمان",
    text: (
      <p>
        به فراموشی سپردنِ پرسش از معنایِ هستی بر پایه‌ی انگاره‌های گوناگونی
        استوار است. اول: هستی کلّی ترین مفهوم است (ارسطو). دوم: مفهومِ هستی
        تعریف‌ناپذیر است. سوم: هستی مفهومی بدیهی و آشکار است. در تاریخ فلسفه با
        استفاده از این سه دلیل، تلاشی در جهتِ کنکاش در معنای آن نشده است و با
        پیشِ پا افتاده انگاشتنِ معنای هستی، دیگر انگیزه‌ای برای اندیشیدن درباره
        ی معنای هستی و تاثیرِ آن بر زندگانیِ انسانی، باقی نگذاشته‌اند. هایدگر بر
        تمامِ این پیشداوری‌ها با دیده‌یِ تردید می نگرد و بر آن می‌شود تا در کتاب
        ِ «هستی و زمان» دست به این نافرمانیِ فلسفی زده و با نگاهی فنومنولوژیک،
        معنای هستی را بازپرسش کند. ایده‌ی محوری او در کتاب ِ «هستی و زمان»، طرحِ
        «پرسش از معنای هستی» است و نه پاسخ‌گویی به این پرسشِ بنیادین.
        <p>
          <center>
            <cite>
              Die Erwägung der Vorurteile machte aber zugleich deutlich, daß
              nicht nur die Antwort fehlt auf die Frage nach dem Sein, sondern
              daß sogar die Frage selbst dunkel und richtungslos ist. (SuZ - §1)
              <br />
              بررسی این پیش‌داوری‌ها [دلایلِ یک تا سه که در بالا بیان شد] در عین
              حال معلوم ساخت که نه فقط پرسش از هستی فاقد پاسخ است، بلکه حتا خودِ
              این پرسش نیز تاریک و فاقد جهت‌گیری است. (هستی‌وزمان - ۱§)
            </cite>
          </center>
        </p>
        برای آن‌که بتوانیم این پرسشِ فراموش شده را بار دیگر طرح ریزیم، هستنده‌ی
        ویژه‌ای را نیاز داریم. هستنده‌ای که هماره و پیشاپیش در فهمی از هستی حرکت
        می‌کند. هستنده‌ای که به پشتوانه‌ی همین فهمِ هستی، گرایشی به تلاش برایِ
        فهمِ مفهومِ آن در سر دارد. هستنده‌ای که بر هستیِ خود، آگاه بوده و به
        گونه‌ای با این هستی در ارتباط است. این ارتباط اما نه از جنسِ ارتباط میان
        دو موضوعِ به وضوح جدا از هم، بل‌که ارتباطی‌ست پیوسته. ارتباطی میان ِ دو
        «چیزِ» درهم‌آمیخته، به شکلی که این هستنده‌ی ویژه، هستی‌مندیِ خود را از
        آن هستنده دریافت می‌کند و خود را در او «در»می‌یابد، با این حال هماره
        فاصله‌ایی میانِ آن‌هاست و هر یک هویتی جدای دیگری دارد. یکی هستنده است و
        دیگری هستیِ هستنده. این هستنده‌ی ویژه‌ می‌تواند درباره‌ی معنایِ هستیِ
        خود، از خود پرسش نماید. یک هستنده‌ی از هستیِ خویش آگاهِ پرسش‌گر که آن را
        دازاین (Das Dasein) می‌نامیم. دازاین در کنارِ هستیِ دازاین و زمان‌مندیِ
        دازاین، محوری‌ست که بخش‌های مختلف کتاب به دورِ آن در حال گردش‌اند و به
        ما رخ می‌نمایند:
        <p>
          <center>
            <cite>
              Dieses Seiende, das wir selbst je sind und das unter anderem die
              Seinsmöglichkeit des Fragens hat, fassen wir terminologisch als
              Dasein. (SuZ - §2)
              <br />
              این هستنده که خودِ ماییم و علاوه بر چیزهای دیگر از امکانِ‌وجودیِ
              پرسیدن برخوردار است با اصطلاح دازاین مشخص می‌کنیم. (هستی‌وزمان -
              ۲§)
            </cite>
          </center>
        </p>
        حال برای آن‌که بتوانیم تجسمی کلّی از ساختارِ کتاب برای خود فراهم آوریم
        می‌بایستی آن را به دو بخشِ موضوعی تقسیم نماییم. بخشِ اول (فصل‌های یک و
        دو کتاب) «تحلیلِ بنیادیِ مقدماتیِ دازاین ‌- Vorbereitende
        Fundamentalanalyse des Daseins» که در آن ایده‌‌هایی هم‌چون: چراییِ لزوم
        طرحِ پرسش از معنای هستی، معنای دازاین، معنای در-جهان-هستنِ دازاین و
        معنای «پروا - Sorge» به عنوانِ هستیِ دازاین مورد کنکاش قرار می‌گیرد.
        بخشِ دوم (فصل‌های سه تا شش کتاب) واکاویِ دقیق‌تر و روشنِ موضوعی‌ست که در
        بخشِ اول نیز به طورِ ضمنی به آن پرداخته شده است: «زمان‌مندیِ دازاین -
        Zeitlichkeit des Daseins». این‌که دازاین زمان‌مند است، یعنی میرا بودنِ
        خود را ادراک می‌کند، به تمامِ زندگانی‌اش تا به امروز، اِشرافِ ذهنی دارد
        و هم‌چنین تاریخ‌مند است. علاوه بر آن، ایده‌ی رابطه‌ی عمیقِ میانِ هستیِ
        دازاین و «زمان‌مندی - Zeitlichkeit» به طورِ دقیق پرورانیده می‌شود.
        <p></p>
        در طرحِ اولیه، برای کتابِ «هستی و زمان» بخشِ سومی نیز در نظر گرفته شده
        بود که قرار بود بدونِ محوریتِ دازاین (آن‌چه در کلِ کتاب جاری و حاکم است)
        به ارتباطِ بینِ هستی و زمان‌مندی بپردازد. این بخش هرگز آماده چاپ نشد.
        اما هایدگر این‌جا و آن‌جا دو اثر دیگرِ خود را به عنوانِ جایگزین‌های بخشِ
        ناتمامِ کتابِ «هستی و زمان» معرفی نمود: «درآمدی بر متافیزیک - Einführung
        in die Metaphysik» و «مشکلاتِ بنیادیِ پدیدارشناسی - Grundprobleme der
        Phänomenologie».
      </p>
    ),
  },
  {
    id: "0002",
    image:
      "https://images.freeimages.com/images/small-previews/bfd/clouds-1371838.jpg",
    title: "ساختارِ پرسش از هستی",
    text: (
      <p>
        هر پرسش دارای سه رکن است. اول: آن‌چه درباره‌اش پرسش شده و موضوع پرسش است
        (Gefragte). دوم آن‌چه مورد نظر و مقصدِ نهایی و پایانی ِ پرسش است
        (Erfragte) و در مرکزِ رکن اول یعنی در موضوعِ پرسش پنهان است و سوم:
        آن‌چه/آن‌که پرسش از وی پرسیده می‌شود (Befragte).
        <p></p>
        در پرسش از هستی (Sein) ، خودِ هستی، هم موضوعِ پرسش و هم مقصدِ پایانی ِ
        پرسش به‌شمار می‌آید و هستنده (Seiende)، آنی‌ست که پرسش از هستی، از وی
        پرسیده می‌شود. هستنده‌ای که هم پرسش از معنای هستی را طرح می‌کند و هم
        رکنِ سومِ پرسش از معنای هستی ست.
      </p>
    ),
  },

  {
    id: "0003",
    image:
      "https://images.freeimages.com/images/small-previews/d2f/bluebells-2007-1374105.jpg",
    title: (
      <p>
        تفاوت انتولوژیک
        <br />
        Ontologische Differenz
      </p>
    ),
    text: (
      <p>
        برای روشن شدنِ موضوعِ پرسش از معنای هستی و اصلاح سنتِ فلسفی که معنای
        هستنده و هستی را درهم‌آمیخت‌ و هم‌سنگ پنداشت‌، هایدگر می‌کوشد تا این دو
        مفهوم را از یکدیگر تفکیک نموده و آنها را بازتعریف کند: اُنتیک در برابر
        اُنتولوژیک. هستنده در برابر هستی.
        <p></p>
        اُنتیک (Ontisch)، معطوف به هستنده است. هستنده‌ای که می‌اندیشد، سخن
        می‌گوید و رفتار می‌کند. اُنتیک یعنی هستنده. اُنتولوژیک (Ontologisch) به
        ‌معنای هستی و «فهمشِ هستی» ست. فهمشِ هستی و نیز امکانِ فهمشِ هستی.
        امکانی که در اُنتیک نهفته است. امکانِ اندیشیدنِ اُنتیک درباره هستی‌مندی
        خود و هستی‌مندیِ دیگر موجودات.
        <p></p>
        هایدگر با طرح مفهومِ «تفاوت انتولوژیک» کوشید تا معنای هستنده (اُنتیک) را
        از معنای هستی (اُنتولوژیک) تمیز دهد. با بهره گیری از این تمایزِ میانِ
        هستنده و هستی، می‌توان دو نکته‌ی کلیدی را نتیجه‌گیری نمود.
        <p></p>
        اول آن‌که هستی به تنهایی و به طور مستقل قابل دسترسی نیست. آن‌چه در دسترس
        است، هستنده است و نه هستی. هرچه به سمت هستی می‌رویم و به سوی او چنگ
        می‌ساییم، بیشتر از آن دور می‌شویم. تنها «چیزی» که بدان دست می‌یابیم،
        هستنده است، و نه هستی:
        <p>
          <center>
            <cite>
              Sein ist jeweils das Sein eines Seienden (SZ -§3)
              <br />
              هستی هماره، هستیِ یک هستنده است.
            </cite>
          </center>
        </p>
        دوم: با وجود آن‌که هستی هماره از طریقِ یک هستنده فهمیده می‌شود، اما
        قابلِ فروکاهش به یک هستنده نیست. هستی، خود، یک هستنده نیست.
        <p>
          <center>
            <cite>
              Das Sein des Seienden »ist« nicht selbst ein Seiendes (SZ - §2)
              <br />
              هستیِ هستنده، خود، یک هستنده نیست.
            </cite>
          </center>
        </p>
        به بیانِ دیگر، هستی، نه یک هستنده در میانِ دیگر هستنده‌هاست و نه
        ویژگی‌های یک هستنده برای آن قابلِ تصٌور است. هستی به مثابه موضوعِ پرسش،
        و معنای هستی به مثابه آن‌چه موردِ نظرِ نهایی و مقصدِ پایانیِ پرسش است،
        هیچ‌یک سرشتی اُنتیک نداشته و دارای ویژگی‌های یک هستنده نیست‌اند. هستی و
        معنای هستی، هر دو نهادی اُنتولوژیک‌اند. نهادی که اگر تلاش شود با ابزار
        جهان اُنتیک سنجش شود، ما را از سرآغازِ اندیشیدن، به خطا خواهد برد. در
        نتیجه از آ‌ن‌جا که هستی، خود، یک هستنده نیست، هستیِ هستنده نیز، یک
        هستنده به‌شمار نخواهد آمد و بایستی در جهانی اُنتولوژیک اندیشه شود.
      </p>
    ),
  },
  // {
  //   id: "000",
  //   image:
  //     "",
  //   title: "",
  //   text: (
  //     <p>

  //     </p>
  //   ),
  // },
];
