export default [
  {
    id: "0001",
    image:
      "https://images.pexels.com/photos/9979101/pexels-photo-9979101.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    title: "درآمد",
    text: (
      <p>
        مساله‌ی اصلیِ هایدگر هستی است. پرسش از هستی. پرسش از معنای هستی. پرسشی
        که به فراموشی سپرده شده است. پرسشی پیشا سقراطی، پیشا افلاطونی، پیشا
        ارسطویی. پرسشی پارمیدسی. اما این فراموشی، نه از جنسِ فراموشی‌هایِ آنی،
        که فراموشی‌ای به درازنایِ تاریخِ اندیشیدن است. به فراخنای سقراط تا هگل.
        پرسشی که زمانی نگینِ انگشتریِ اندیشیدن بود و در دورانِ پیش از سقراط، قدر
        می‌دید و بر صدر می نشست، دیربازی‌ست که به فراموشی سپرده شده است.
        متافیزیکِ پساسقراطی، فرمان به فراموشی آن داده است. ما نه‌تنها پرسش از
        معنای هستی را فراموش کرده‌ایم، که این فراموشی را نیز به دست فراموشی
        سپرده‌ایم. طغیان در برابر فراموشی و فراموشیِ فراموشی. شورش در برابر
        سوژه‌ی شناسای دکارتی و منِ استعلاییِ کانتی. عصیانی اونتولوژیک در برابرِ
        اپیستمولوژیست‌های دوران مدرن. آری! این‌ است پروژه‌ی مارتین هایدگر، فرزند
        شهر کوچک مِسکیرش در جنوب آلمان.
        <p></p>
        اما برای آن‌که بتوانیم این پرسشِ فراموش شده را بار دیگر طرح ریزیم،
        هستنده‌ی ویژه‌ای را نیاز داریم. هستنده‌ای که بر هستیِ خود، آگاه است و به
        گونه‌ای با این هستی در ارتباط است و می‌تواند درباره‌ی معنایِ هستیِ خود،
        از خود پرسش نماید. هستنده‌ی از هستیِ خویش آگاهِ پرسش‌گری که آن را دازاین
        (Das Dasein) می‌نامیم.
        <p></p>
        به فراموشی سپردنِ پرسش از معنایِ هستی بر پایه‌ی سه تزِ کلّی استوار است.
        اول: هستی کلّی ترین مفهوم است (ارسطو). دوم: هستی تعریف ناپذیر است
        (پاسکال). سوم: هستی مفهومی بدیهی و آشکار است (عقلِ سلیم و همچنین کانت).
        در تاریخ فلسفه با بدیهی شمردنِ معنایِ هستی، تلاشی در جهتِ کنکاش در معنای
        آن نشده است. هایدگر بر این پیشداوری‌ها با دیده‌یِ تردید می نگرد و بر آن
        می‌شود تا در کتاب ِ «هستی و زمان» دست به این نافرمانیِ فلسفی زده و با
        نگاهی فنومنولوژیک، معنای هستی را بازپرسش کند. ایده‌ی محوری او در کتاب ِ
        «هستی و زمان»، طرحِ «پرسش از معنای هستی» است و نه پاسخ‌گویی به این پرسشِ
        بنیادین.
      </p>
    ),
  },
  {
    id: "0002",
    image:
      "https://images.freeimages.com/images/small-previews/bfd/clouds-1371838.jpg",
    title: "ساختارِ پرسش از هستی",
    text: (
      <p>
        هر پرسش دارای سه رکن است. اول: آن‌چه درباره‌اش پرسش شده و موضوع پرسش است
        (Gefragte). دوم آن‌چه مورد نظر و مقصدِ نهایی و پایانی ِ پرسش است
        (Erfragte) و در مرکزِ رکن اول یعنی در موضوعِ پرسش پنهان است و سوم:
        آن‌چه/آن‌که پرسش از وی پرسیده می‌شود (Befragte).
        <p></p>
        در پرسش از هستی (Sein) ، خودِ هستی، هم موضوعِ پرسش و هم مقصدِ پایانی ِ
        پرسش به‌شمار می‌آید و هستنده (Seiende)، آنی‌ست که پرسش از هستی، از وی
        پرسیده می‌شود. هستنده‌ای که هم پرسش از معنای هستی را طرح می‌کند و هم
        رکنِ سومِ پرسش از معنای هستی ست.
      </p>
    ),
  },

  {
    id: "0003",
    image:
      "https://images.freeimages.com/images/small-previews/d2f/bluebells-2007-1374105.jpg",
    title: (
      <p>
        تفاوت انتولوژیک
        <br />
        Ontologische Differenz
      </p>
    ),
    text: (
      <p>
        برای روشن شدنِ موضوعِ پرسش از معنای هستی و اصلاح سنتِ فلسفی که معنای
        هستنده و هستی را درهم‌آمیخت‌ و هم‌سنگ پنداشت‌، هایدگر می‌کوشد تا این دو
        مفهوم را از یکدیگر تفکیک نموده و آنها را بازتعریف کند: اُنتیک در برابر
        اُنتولوژیک. هستنده در برابر هستی.
        <p></p>
        اُنتیک (Ontisch)، معطوف به هستنده است. هستنده‌ای که می‌اندیشد، سخن
        می‌گوید و رفتار می‌کند. اُنتیک یعنی هستنده. اُنتولوژیک (Ontologisch) به
        ‌معنای هستی و «فهمشِ هستی» ست. فهمشِ هستی و نیز امکانِ فهمشِ هستی.
        امکانی که در اُنتیک نهفته است. امکانِ اندیشیدنِ اُنتیک درباره هستی‌مندی
        خود و هستی‌مندیِ دیگر موجودات.
        <p></p>
        هایدگر با طرح مفهومِ «تفاوت انتولوژیک» کوشید تا معنای هستنده (اُنتیک) را
        از معنای هستی (اُنتولوژیک) تمیز دهد. با بهره گیری از این تمایزِ میانِ
        هستنده و هستی، می‌توان دو نکته‌ی کلیدی را نتیجه‌گیری نمود.
        <p></p>
        اول آن‌که هستی به تنهایی و به طور مستقل قابل دسترسی نیست. آن‌چه در دسترس
        است، هستنده است و نه هستی. هرچه به سمت هستی می‌رویم و به سوی او چنگ
        می‌ساییم، بیشتر از آن دور می‌شویم. تنها «چیزی» که بدان دست می‌یابیم،
        هستنده است، و نه هستی:
        <p>
          <center>
            <cite>
              Sein ist jeweils das Sein eines Seienden (SZ -§3)
              <br />
              هستی هماره، هستیِ یک هستنده است.
            </cite>
          </center>
        </p>
        دوم: با وجود آن‌که هستی هماره از طریقِ یک هستنده فهمیده می‌شود، اما
        قابلِ فروکاهش به یک هستنده نیست. هستی، خود، یک هستنده نیست.
        <p>
          <center>
            <cite>
              Das Sein des Seienden »ist« nicht selbst ein Seiendes (SZ - §2)
              <br />
              هستیِ هستنده، خود، یک هستنده نیست.
            </cite>
          </center>
        </p>
        به بیانِ دیگر، هستی، نه یک هستنده در میانِ دیگر هستنده‌هاست و نه
        ویژگی‌های یک هستنده برای آن قابلِ تصٌور است. هستی به مثابه موضوعِ پرسش،
        و معنای هستی به مثابه آن‌چه موردِ نظرِ نهایی و مقصدِ پایانیِ پرسش است،
        هیچ‌یک سرشتی اُنتیک نداشته و دارای ویژگی‌های یک هستنده نیست‌اند. هستی و
        معنای هستی، هر دو نهادی اُنتولوژیک‌اند. نهادی که اگر تلاش شود با ابزار
        جهان اُنتیک سنجش شود، ما را از سرآغازِ اندیشیدن، به خطا خواهد برد. در
        نتیجه از آ‌ن‌جا که هستی، خود، یک هستنده نیست، هستیِ هستنده نیز، یک
        هستنده به‌شمار نخواهد آمد و بایستی در جهانی اُنتولوژیک اندیشه شود.
      </p>
    ),
  },
  // {
  //   id: "000",
  //   image:
  //     "",
  //   title: "",
  //   text: (
  //     <p>

  //     </p>
  //   ),
  // },
];
