import { Typography } from "@mui/material";

export default [
  {
    id: "0001",
    image:
      "https://images.pexels.com/photos/9979101/pexels-photo-9979101.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    title: "درآمد",
    text: (
      <p>
        مساله‌ی اصلیِ هایدگر هستی است. پرسش از هستی. پرسش از معنای هستی. پرسشی
        که به فراموشی سپرده شده است. پرسشی پیشا سقراطی، پیشا افلاطونی، پیشا
        ارسطویی. پرسشی پارمیدسی.
        <p></p>
        اما این فراموشی، نه از جنسِ فراموشی‌هایِ آنی، که فراموشی‌ای به درازنایِ
        تاریخِ اندیشیدن است. به فراخنای سقراط تا هگل. پرسشی که زمانی نگینِ
        انگشتریِ اندیشیدن بود و در دورانِ پیش از سقراط، قدر می‌دید و بر صدر می
        نشست، دیربازی‌ست که به فراموشی سپرده شده است. متافیزیکِ پساسقراطی، فرمان
        به فراموشی آن داده است و پرسش از معنای هستی را یک نافرمانیِ روشمند
        انگاشته است.
        <p></p>
        به فراموشی سپردنِ پرسش از معنایِ هستی بر پایه‌ی سه تزِ کلّی استوار است.
        اول: هستی کلّی ترین مفهوم است (ارسطو). دوم: هستی تعریف ناپذیر است
        (پاسکال). سوم: هستی مفهومی بدیهی و آشکاراست (عقلِ سلیم و همچنین کانت).
        هایدگر بر هر سه‌یِ این پیشداوری‌ها با دیده‌یِ تردید می نگرد و بر آن است
        تا در کتاب ِ «هستی و زمان» دست به این نافرمانیِ فلسفی زده و با نگاهی
        فنومنولوژیک، معنای هستی را بازپرسش کند.
      </p>
    ),
  },
  {
    id: "0002",
    image:
      "https://images.freeimages.com/images/small-previews/bfd/clouds-1371838.jpg",
    title: "ساختارِ پرسش از هستی",
    text: (
      <p>
        هر پرسش دارای سه رکن است. اول: آن‌چه درباره‌اش پرسش شده و موضوع پرسش است
        (Gefragt). دوم آن‌چه مورد نظر و مقصدِ نهایی و پایانی ِ پرسش است
        (Erfragte) و در مرکزِ رکن اول یعنی در موضوعِ پرسش پنهان است و سوم:
        آن‌چه/آن‌که پرسش از وی پرسیده می‌شود (Befragte).
        <p></p>
        در پرسش از هستی (Sein) ، خودِ هستی، هم موضوعِ پرسش و هم مقصدِ پایانی ِ
        پرسش به‌شمار می‌آید و هستنده (Seiende)، آنی‌ست که پرسش از هستی، از وی
        پرسیده می‌شود. هستنده‌ای که هم پرسش از معنای هستی را طرح می‌کند و هم
        رکنِ سومِ پرسش از معنای هستی ست.
      </p>
    ),
  },

  {
    id: "0003",
    image:
      "https://images.freeimages.com/images/small-previews/d2f/bluebells-2007-1374105.jpg",
    title: (
      <p>
        هستیِ هستنده، خود، یک هستنده نیست
        <h6>
          Das Sein des Seienden ist nicht selbst ein Seiendes (Sein und Zeit,
          Seite 6)
        </h6>
      </p>
    ),
    text: (
      <p>
        گام اول در فهمشِ هایدگر، فهمِ این نکته‌ی بنیادی‌ است که هستی، نه یک
        هستنده در میانِ دیگر هستنده‌هاست و نه ویژگی‌های یک هستنده برای آن قابلِ
        تصٌور است. هستی به مثابه موضوعِ پرسش، و معنای هستی به مثابه آن‌چه موردِ
        نظرِ نهایی و مقصدِ پایانیِ پرسش است، هیچ‌یک سرشتی اُنتیک نداشته و دارای
        ویژگی‌های یک هستنده نیست‌اند.
        <p></p>
        هستی و معنای هستی، هر دو نهادی اُنتولوژیک یا هستی‌شناسیک‌اند. نهادی که
        اگر تلاش شود با ابزار جهان اُنتیک سنجش شود، ما را از سرآغازِ اندیشیدن،
        به خطا خواهد برد. در نتیجه از آ‌ن‌جا که هستی، خود، یک هستنده نیست، هستیِ
        هستنده نیز، یک هستنده به‌شمار نخواهد آمد و بایستی در جهانی اُنتولوژیک
        اندیشه شود.
      </p>
    ),
  },
  // {
  //   id: "000",
  //   image:
  //     "",
  //   title: "",
  //   text: (
  //     <p>

  //     </p>
  //   ),
  // },
];
