import { Typography } from "@mui/material";

export default [
  {
    id: "0001",
    image:
      "https://images.pexels.com/photos/9979101/pexels-photo-9979101.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    title: "درآمد",
    text: (
      <p>
        مساله‌ی اصلیِ هایدگر هستی است. پرسش از هستی. پرسش از معنای هستی. پرسشی
        که به فراموشی سپرده شده است. پرسشی پیشا سقراطی، پیشا افلاطونی، پیشا
        ارسطویی. پرسشی پارمیدسی.
        <p></p>
        اما این فراموشی، نه از جنسِ فراموشی‌هایِ آنی، که فراموشی‌ای به درازنایِ
        تاریخِ اندیشیدن است. به فراخنای سقراط تا هگل. پرسشی که زمانی نگینِ
        انگشتریِ اندیشیدن بود و در دورانِ پیش از سقراط، قدر می‌دید و بر صدر می
        نشست، دیربازی‌ست که به فراموشی سپرده شده است. متافیزیکِ پساسقراطی، فرمان
        به فراموشی آن داده است و پرسش از معنای هستی را یک نافرمانیِ روشمند
        انگاشته است.
        <p></p>
        به فراموشی سپردنِ پرسش از معنایِ هستی بر پایه‌ی سه تزِ کلّی استوار است.
        اول: هستی کلّی ترین مفهوم است (ارسطو). دوم: هستی تعریف ناپذیر است
        (پاسکال). سوم: هستی مفهومی بدیهی و آشکاراست (عقلِ سلیم و همچنین کانت).
        هایدگر بر هر سه‌یِ این پیشداوری‌ها با دیده‌یِ تردید می نگرد و بر آن است
        تا در کتاب ِ «هستی و زمان» دست به این نافرمانیِ فلسفی زده و با نگاهی
        فنومنولوژیک، معنای هستی را بازپرسش کند.
      </p>
    ),
  },
];
