import React from "react";
import { Grid } from "@mui/material";
import BottomLinks from "../BottomLinks";
import Footer from "../Footer";
import PostSingle from "../PostSingle";

function Heidegger02() {
  const variables = {
    image:
      "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Sein-und-Zeit-Hauptbegriffe.svg/1280px-Sein-und-Zeit-Hauptbegriffe.svg.png",
    title: (
      <>
        هستی و زمان
        <br />
        Sein und Zeit
      </>
    ),
    text: (
      <p>
        یکی از مهم‌ترین ویژگی‌های فلسفه‌ی هایدگر که اندیشه‌اش را از سنتِ فلسفی و
        متافیزیک مدرن متمایز کرده و در فهمشِ اندیشه‌ی او بسیار راه‌گشاست، ایده‌ی
        تفاوت انتولوژیک است. بر خلافِ سنتِ فلسفی که این‌جا و آن‌جا، هستی Sein را
        هستنده‌ای در میانِ دیگر هستنده‌ها می‌پنداشت و از این روی پرسشِ نادرستِ
        «هستی چیست» را طرح می‌ریخت، تو گویی به همان‌گونه که می‌توان به چیستیِ
        هستنده Seiende پرداخت (به‌طور مثال آن‌گونه که علم به چیستیِ اجرا طبیعت
        می‌پردازد)، همان‌گونه نیز امکانِ پرداختنِ به چیستیِ هستی فراهم است.
        هایدگر خطی بسیار روشن میانِ هستی Sein و هستنده Seiende ترسیم کرده و از
        این طریق راه را بر تمامیِ انگاشت‌های پیشینی می‌بندد. او نه از چیستیِ
        هستی که از معنایِ هستی، پرسش می کند:
        <p></p>
        در سنتِ فلسفی، وظیفه‌ی اصلیِ هر اُنتولوژی (هستی‌شناسی)، برپاسازیِ کلیِ
        یک نظامِ «سرشت شناسی - Wesenslehre» است. نظامی که تلاش می‌کند به ماهیت و
        هستیِ چیزها بپردازد (LPB - 310). اما در بسیاری از این اُنتولوژی‌ها، یا
        هستی و هستنده، هم‌سنگ پنداشته شده‌اند و جنسِ پرداختن به مساله‌ی هستی
        بسیار نزدیک به جنسِ پرداختن به مساله‌ی هستنده بوده است. و یا بیش از
        آن‌که به هستی پرداخته شود، به هستنده پرداخته شده است و مساله‌ی هستی، به
        دست فراموشی سپرده شده است Seinsvergessenheit. برای روشن شدنِ موضوعِ پرسش
        از معنای هستی و اصلاح سنتِ فلسفی که معنای هستنده و هستی را درهم‌آمیخت‌ و
        هم‌سنگ پنداشت‌، و یا هستنده را بر هستی مقدّم دانست، هایدگر می‌کوشد تا
        بی‌هیچ مبالاتی، این دو مفهوم را از یکدیگر جداسازی نموده و آنها را
        بازتعریف کند: اُنتیک در برابر اُنتولوژیک. هستنده در برابر هستی.
        <p></p>
        اُنتیک (Ontisch) معطوف به هستنده است. هستنده‌ای که می‌اندیشد، سخن
        می‌گوید، می‌زیید و می‌میرد. اُنتیک همان پژوهش درباره‌ی خودِ هستنده است.
        پژوهشی درباره‌ی «بیرونِ چیزها».
        <p></p>
        اُنتولوژیک (Ontologisch) به ‌معنای هستی و «فهمشِ هستی» ست. فهمشِ هستی و
        نیز امکانِ فهمشِ هستی. امکانی که در اُنتیک نهفته است. امکانِ اندیشیدنِ
        اُنتیک درباره هستی‌مندی خود و هستی‌مندیِ دیگر موجودات: پرداختن به هستیِ
        چیزها «از درون».
        <p></p>
        هایدگر با طرح مفهومِ «تفاوت انتولوژیک» کوشید تا معنای هستنده (اُنتیک) را
        از معنای هستی (اُنتولوژیک) تمیز دهد. با بهره گیری از تمایزِ میانِ هستنده
        و هستی، می‌توان به شکل دقیق‌تری به پرسش درباره‌ی معنای «هستی» پرداخت. در
        این مرحله، طرح دو نکته امکان‌پذیر می‌شود:
        <p></p>
        نخست آن‌که هستی به تنهایی و به طور مستقل قابل دسترسی نیست. آن‌چه در
        دسترس است، هستنده است و نه هستی. هرچه به سمت هستی می‌رویم و به سوی او
        چنگ می‌ساییم، بیشتر از آن دور می‌شویم. تنها «چیزی» که بدان دست می‌یابیم،
        هستنده است، و نه هستی:
        <p>
          <center>
            <cite>
              Sein ist jeweils das Sein eines Seienden (SZ -§3)
              <br />
              هستی هماره، هستیِ یک هستنده است.
            </cite>
          </center>
        </p>
        دوم: با وجود آن‌که هستی هماره از طریقِ یک هستنده فهمیده می‌شود، اما
        قابلِ فروکاهش به یک هستنده نیست. هستی، خود، یک هستنده نیست.
        <p>
          <center>
            <cite>
              Das Sein des Seienden »ist« nicht selbst ein Seiendes (SZ - §2)
              <br />
              هستیِ هستنده، خود، یک هستنده نیست.
            </cite>
          </center>
        </p>
        به بیانِ دیگر، هستی، نه یک هستنده در میانِ دیگر هستنده‌هاست و نه
        ویژگی‌های یک هستنده برای آن قابلِ تصٌور است. هستی به مثابه موضوعِ پرسش،
        و معنای هستی به مثابه آن‌چه موردِ نظرِ نهایی و مقصدِ پایانیِ پرسش است،
        هیچ‌یک سرشتی اُنتیک نداشته و دارای ویژگی‌های یک هستنده نیست‌اند. هستی و
        معنای هستی، هر دو نهادی اُنتولوژیک‌اند. نهادی که اگر تلاش شود با ابزار
        جهان اُنتیک سنجش شود، ما را از سرآغازِ اندیشیدن، به خطا خواهد برد. در
        نتیجه از آ‌ن‌جا که هستی، خود، یک هستنده نیست، هستیِ هستنده نیز، یک
        هستنده به‌شمار نخواهد آمد و بایستی در جهانی اُنتولوژیک اندیشه شود.
      </p>
    ),
  };

  return (
    window.scrollTo(0, 0),
    (
      <div>
        <Grid container>
          <Grid item xs={0} sm={0} md={2}></Grid>
          <Grid item xs={12} sm={12} md={8}>
            <PostSingle props={variables} />
            <BottomLinks />
          </Grid>
        </Grid>

        <Footer />
      </div>
    )
  );
}

export default Heidegger02;
